Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/copyq.tmx
Source language: en
Languages: sv

source: Create new item
sv: Skapa nytt objekt

source: &Show Log
sv: Vi&sa logg

source: S&ystem Icons
sv: S&ystemikoner

source: Discard Changes?
sv: Förkasta ändringar?

source: Commands (*.ini)
sv: Kommandon (*.ini)

source: Move to the bottom
sv: Flytta nederst

source: Close main window after item is activated
sv: Stäng huvudfönster efter objekt aktiverats

source: NAME
sv: NAMN

source: &Reset Theme
sv: Åt&erställ tema

source: Encryption Files Corrupted
sv: Krypteringsfilerna är skadade

source: Keep main window above other windows
sv: Behåll huvudfönstret ovanför andra fönster

source: Undo
sv: Ångra

source: Take screenshot
sv: Ta skärmbild

source: &Sort Selected Items
sv: &Sortera valda objekt

source: Show image preview next to menu items
sv: Visa bildförhandsvisning intill menyobjekt

source: Select Icon
sv: Välj ikon

source: Emulate Vim editor while editing items.
sv: Emulera redigeraren Vim under redigering av objekt.

source: Web
sv: Webb

source: &Focus last window
sv: &Fokusera senaste fönster

source: Copy second item
sv: Kopiera andra objektet

source: Password
sv: Lösenord

source: The option to hide from screenshots is enabled but cannot take effect in a remote desktop session. Window content may be visible to screen capture.
sv: Alternativet att dölja innehåll i skärmbilder är aktiverat men kan inte få effekt i en fjärrskrivbordssession. Fönsterinnehåll kan synas vid skärmbildstagning.

source: &File
sv: &Arkiv

source: Clipboard Content
sv: Urklippsinnehåll

source: Edit first item
sv: Redigera första objektet

source: Re&move Tab
sv: Ta &bort flik

source: Selected
sv: Vald

source: Comman&d
sv: Komman&do

source: Command name shown in menu
sv: Kommandonamn visat i meny

source: Below Ite&m
sv: Und&er objekt

source: Hide window after command is activated from context menu of an item
sv: Dölj fönster efter att kommando aktiveras från ett objekts snabbvalsmeny

source: Save Commands
sv: Spara kommandon

source: Set external editor command first!
sv: Ställ in kommando för extern redigerare först!

source: Exit?
sv: Avsluta?

source: &Import...
sv: &Importera…

source: &Previous Tab
sv: &Föregående flik

source: Int&erval in seconds to display notifications:
sv: Int&ervall i sekunder som aviseringar ska visas:

source: Edit items or edit new one. Value -1 is for current text in clipboard.
sv: Redigera objekt eller redigera ett nytt. Värdet -1 är för aktuell text i urklipp.

source: Failed to copy to clipboard!
sv: Misslyckades med att kopiera till urklipp!

source: Show command help (F1)
sv: Visa kommandohjälp (F1)

source: Unload each tab from memory after specified number of minutes of inactivity. Set to 0 not to unload tabs.
sv: Glöm varje flik i minnet efter ett angivet antal minuter av inaktivitet. Ställ in till 0 för att inte glömma flikar.

source: Rename &Group %1
sv: Byt namn på &gruppen %1

source: Focus last window after item is activated
sv: Fokusera senaste fönster efter objekt har aktiverats

source: Example item %1
sv: Exempelobjekt %1

source: &Vertical offset:
sv: &Vertikal position:

source: After item is activated (double-click or Enter key), copy it to clipboard and ...
sv: Efter att ett objekt har aktiverats (dubbelklick eller Retur), kopiera det till urklipp och…

source: Foreground
sv: Förgrund

source: Show Too&l Tip
sv: Visa inf&oruta

source: Save items in tab with given name (leave empty to save in the current tab)
sv: Spara objekt i flik med angivet namn (lämna tomt för att spara i aktuell flik)

source: Search
sv: Sök

source: Run the application on system startup
sv: Kör programmet vid systemstart

source: &Item
sv: &Objekt

source: Layout and Transparency
sv: Layout och transparens

source: Get option value.
sv: Erhåll värde på flagga.

source: Do you really want to <strong>remove items and associated files</strong>?
sv: Vill du verkligen <strong>ta bort objekt och associerade filer</strong>?

source: Tab name cannot be empty!
sv: Fliknamn kan inte vara tomt!

source: Failed to change password. Your old password is still active. Please check the logs for details.
sv: Det gick inte att byta lösenord. Ditt gamla lösenord är fortfarande aktivt. Se loggarna för detaljer.

source: P&rocess Manager
sv: P&rocesshanterare

source: Decryption failed!
sv: Dekryptering misslyckades!

source: Restart Required
sv: Omstart krävs

source: Commands
sv: Kommandon

source: Per-tab timeout in seconds for requiring encryption password again. Set to 0 to use global setting.
sv: Tidsgräns per flik i sekunder innan krypteringslösenordet krävs på nytt. Ange 0 för att använda den globala inställningen.

source: C&ommands...
sv: K&ommandon…

source: Top Left
sv: Överst till vänster

source: Copy previous item from current tab to clipboard.
sv: Kopiera föregående objekt från aktuell flik till urklipp.

source: Remove matching item Note: If this is applied automatically, no other automatic commands are executed.
sv: Ta bort matchande objekt Observera: Om detta verkställs automatiskt körs inga andra automatiska kommandon.

source: Encryption
sv: Kryptering

source: Item Content
sv: Objektinnehåll

source: Create thumbnail (needs ImageMagick)
sv: Skapa miniatyrbild (kräver ImageMagick)

source: Style Sheet
sv: Stilmall

source: &Separator for new items:
sv: Av&skiljare för nya objekt:

source: Italic
sv: Kursiv

source: GnuPG must be installed to view encrypted tabs.
sv: GnuPG måste vara installerat för att visa krypterade flikar.

source: Add to %1 tab
sv: Lägg till i fliken %1

source: &Edit
sv: R&edigera

source: - Use ? for MIME to print available MIME types (default is "text/plain").
sv: - Använd ? som MIME för att skriva ut tillgängliga MIME-typer (standard är "text/plain").

source: Change the password used to encrypt tab data
sv: Ändra lösenordet som används för att kryptera flikdata

source: global
sv: globalt

source: Hide tabs (press Alt key to show)
sv: Dölj flikar (tryck Alt för att visa)

source: Copy URL (web address) to other tab
sv: Kopiera URL (webbadress) till annan flik

source: Sho&w commands for clipboard content
sv: Vis&a kommandon för urklippsinnehåll

source: &Reverse Selected Items
sv: &Vänd valda objekt

source: &Change Tab Icon
sv: Ä&ndra flikikon

source: Tab with given name doesn't exist!
sv: Det finns ingen flik med det angivna namnet!

source: Insert text into given row.
sv: Infoga text i angiven rad.

source: Press '/' to search
sv: Tryck ”/” för att söka

source: Auto-complete Commands
sv: Autokomplettera kommandon

source: E&dit Theme
sv: Re&digera tema

source: Invalid password. Please try again (%1/%2):
sv: Ogiltigt lösenord. Försök igen (%1/%2):

source: Show main window and optionally open tab with given name.
sv: Visa huvudfönster och öppna valfritt fliken med angivet namn.

source: Invalid number of arguments!
sv: Ogiltigt antal argument!

source: &Paste to current window
sv: &Klistra in till aktuellt fönster

source: Generate New Keys...
sv: Generera nya nycklar…

source: Encrypt items and tabs.
sv: Kryptera objekt och flikar.

source: Export items to file.
sv: Exportera objekt till fil.

source: Terminating server.
sv: Avslutar server.

source: Name of tab that will automatically store new clipboard content. Leave empty to disable automatic storing.
sv: Namn på flik som automatiskt kommer att lagra nytt urklippsinnehåll. Lämna tomt för att inaktivera automatisk lagring.

source: &Tabs
sv: &Flikar

source: &New Tab
sv: &Ny flik

source: Editor
sv: Redigerare

source: Cannot add new items to tab %1. Please remove items manually to make space.
sv: Det går inte att lägga till nya objekt på fliken %1. Ta bort objekt manuellt för att skapa utrymme.

source: Paste as Plain Text
sv: Klistra in som vanlig text

source: Hide main window.
sv: Dölj huvudfönster.

source: Co&mmands
sv: Ko&mmandon

source: Language will be changed after application is restarted.
sv: Språk kommer att ändras efter att programmet har startats om.

source: NEW_NAME
sv: NYTT_NAMN

source: Tab T&ree
sv: Flikt&räd

source: &Maximum number of items:
sv: &Maximalt antal objekt:

source: Bottom
sv: Nederst

source: Edit clipboard
sv: Redigera urklipp

source: Failed to import file %1!
sv: Misslyckades med att importera filen %1!

source: Display tags for items.
sv: Visa taggar för objekt.

source: Enter new password:
sv: Ange nytt lösenord:

source: Show Advanced
sv: Visa avancerat

source: Open Files with Commands
sv: Öppna filer med kommandon

source: Maximum number of lines to display (0 to show all):
sv: Maximalt antal rader att visa (0 för att visa alla):

source: Lock
sv: Lås

source: Skips the command if the input text does not match this regular expression (leave empty to match everything). %2 through %9 (or argument[1] and up in script) in Command and Filter will be replaced with the captured texts. Examples: - Match URL: ^(https?|ftp):// - Match PDF filenames: \.pdf$ - Match single character: ^.$ - Match remote multimedia: ^http://.*\.(ogv|vlc|mp4|mp3)$
sv: Hoppar över kommandot om indatatexten inte matchar detta reguljära uttryck (lämna tomt för att matcha allt). %2 till %9 (eller argument[1] och uppåt i skriptet) i Kommando och filter ersätts med de fångade texterna. Exempel: - Matcha URL: ^(https?|ftp):// - Matcha PDF-filnamn: \.pdf$ - Matcha enskilt tecken: ^.$ - Matcha fjärrmultimedia: ^http://.*\.(ogv|vlc|mp4|mp3)$

source: Open Item Context Menu
sv: Öppna menyn för kontext

source: Hide toolbar
sv: Dölj verktygsfält

source: <ITEMS>
sv: <OBJEKT>

source: Show command for current clipboard content in tray menu
sv: Visa kommando för aktuellt urklippsinnehåll i aktivitetsfältsmeny

source: Sho&w simple items
sv: Vis&a enkla objekt

source: E&xit
sv: A&vsluta

source: Shift+F10
sv: Skift+F10

source: Text Copied (%n lines)
sv: Text kopierad (%n rad)

source: Co&nfiguration
sv: Ko&nfiguration

source: Browse...
sv: Bläddra…

source: Underline
sv: Understruken

source: O&pen windows on current screen
sv: Ö&ppna fönster på aktuell skärm

source: Reset preferences?
sv: Återställ inställningar?

source: Found
sv: Hittad

source: Menu Action
sv: Menyåtgärd

source: Show/hide main window
sv: Visa/dölj huvudfönster

source: Copy next item from current tab to clipboard.
sv: Kopiera nästa objekt från aktuell flik till urklipp.

source: &Paste Items
sv: &Klistra in objekt

source: Print raw data of clipboard or item in row.
sv: Skriv ut rådata för urklipp eller objekt i rad.

source: or &choose other tab:
sv: eller &välj en annan flik:

source: Backspace
sv: Backsteg

source: Enable to open windows on current screen. Disable to open windows where they were last closed
sv: Aktivera för att öppna fönster på aktuell skärm. Inaktivera för att öppna fönster där de senast stängdes

source: &Action...
sv: Å&tgärd…

source: Failed to create synchronization directory
sv: Misslyckades med att skapa synkroniseringskatalog

source: Notes
sv: Anteckningar

source: Standard &input:
sv: Standard &indata:

source: Open context menu.
sv: Öppna snabbvalsmeny.

source: Activate item with single click
sv: Aktivera objekt med enkelklick

source: COMMANDs:
sv: KOMMANDOn:

source: Icon
sv: Ikon

source: &Name:
sv: &Namn:

source: Paste Commands
sv: Klistra in kommandon

source: &All
sv: &Alla

source: Co&mmand:
sv: Ko&mmando:

source: Encryption Failed
sv: Krypteringen misslyckades

source: ARGUMENTS
sv: ARGUMENT

source: Change Password
sv: Byt lösenord

source: Maximum Image &Height:
sv: Maximal bild&höjd:

source: Copy item in the row to clipboard.
sv: Kopiera objekt i raden till urklipp.

source: Show the tray menu
sv: Visa aktivitetsfältsmenyn

source: Show single line description of each item. Use Item Preview to display whole items.
sv: Visa enradsbeskrivning för varje objekt. Använd objektförhandsvisning för att visa hela objekt.

source: Edit &Notes
sv: Redigera a&nteckningar

source: Rename Tab Group
sv: Byt namn på flikgrupp

source: Author
sv: Utvecklare

source: Beside Ite&m
sv: Bredvid ob&jekt

source: Corrupted Tab
sv: Skadad flik

source: Decrypt and Paste
sv: Avkryptera och klistra in

source: Move to Top
sv: Flytta överst

source: Command dialog has unsaved changes.
sv: Kommandodialogen har osparade ändringar.

source: S&crollbars
sv: R&ullningslister

source: (&3) Paste clipboard with mouse
sv: (&3) Klistra in urklipp med musen

source: Command contains list of programs with arguments which will be executed. For example:
sv: Kommandon innehåller listor över program med argument som kommer att köras. Till exempel:

source: Following syntax can be used to pass rest of the command as single parameter.
sv: Följande syntax kan användas för att skicka resten av kommandot som en enda parameter.

source: Show &Number
sv: Visa &nummer

source: ROWS
sv: RADER

source: Cannot Remove Items With a Locked Tag
sv: Kan inte ta bort objekt med en låst tagg

source: Encryption Unavailable
sv: Kryptering är inte tillgänglig

source: Current Tab Encryption Password
sv: Krypteringslösenord för aktuell flik

source: <EMPTY>
sv: <TOM>

source: Break text if it's too long to fit on line
sv: Radbryt text om den är för lång för att rymmas på raden

source: Auto&matic
sv: Auto&matiskt

source: Maximum width for notification in screen points
sv: Maximal bredd för avisering i skärmpunkter

source: Save text selected with mouse (primary selection) in history
sv: Spara text markerad med musen (primär markering) i historik

source: Cancel Active Commands
sv: Avbryt aktiva kommandon

source: Re-encrypting tab %1 of %2: %3
sv: Krypterar om flik %1 av %2: %3

source: &New Item
sv: &Nytt objekt

source: Ignore items with no or single character
sv: Ignorera objekt med inget eller ett tecken

source: Default
sv: Standard

source: Re-encrypting tabs...
sv: Krypterar om flikar…

source: Editor command for SVG image format.
sv: Redigerarkommando för SVG-bildformatet.

source: Transparency of main window if focused. Note: This is not supported on all systems.
sv: Transparens i huvudfönstret om det är fokuserat. Obs: detta stöds inte på alla system.

source: &Unload tab after an interval:
sv: &Ta bort fliken efter ett intervall:

source: Show command in context menu of matching items
sv: Visa kommando i snabbvalsmeny för matchande objekt

source: Evaluate script.
sv: Utvärdera skript.

source: Open Icon file
sv: Öppna ikonfil

source: &Antialias
sv: &Kantutjämning

source: &Show Content...
sv: Vi&sa innehåll…

source: Files to Item Data Formats
sv: Filer till objektdataformat

source: Remove items in given rows.
sv: Ta bort objekt i angivna rader.

source: Background
sv: Bakgrund

source: Right
sv: Höger

source: Path
sv: Sökväg

source: Strikethrough
sv: Genomstruken

source: Ignore *"Password"* window
sv: Ignorera fönster för *"Lösenord"*

source: Done
sv: Klar

source: Synchronize
sv: Synkronisera

source: Ne&xt Tab
sv: Nä&sta flik

source: Save items in tab with given name (leave empty to save in first tab)
sv: Spara objekt i flik med angivet namn (lämna tomt för att spara i första fliken)

source: Save Selected Commands
sv: Spara valda kommandon

source: Ignore copied files
sv: Ignorera kopierade filer

source: &Save Items
sv: &Spara objekt

source: Hi&de tabs
sv: &Dölj flikar

source: <p>Use command only for items copied to clipboard from window with title text that matches this regular expression (leave empty to match any window). On macOS, this contains the application name followed by a dash (&quot;-&quot;) then the window title. E.g. &quot;Safari - GitHub&quot;.</p>
sv: <p>Använd kommando endast för objekt som kopieras till urklipp från fönster med titeltext som matchar detta vanliga uttryck (lämna tomt för att matcha vilket fönster som helst). På macOS innehåller detta applikationsnamnet följt av ett bindestreck (&quot; -&quot;) sedan fönstertiteln. T.ex. &quot;Safari - GitHub &quot;.</p>

source: To encrypt and decrypt items add appropriate commands under Commands tab.
sv: För att kryptera och dekryptera objekt, lägg till lämpliga kommandon under kommandofliken.

source: Encryption failed!
sv: Kryptering misslyckades!

source: Password Verification Failed
sv: Lösenordsverifieringen misslyckades

source: Enter password for import:
sv: Ange lösenord för import:

source: (&4) Paste mouse selection with keyboard
sv: (&4) Klistra in musmarkering med tangentbord

source: Show &Clipboard Content
sv: Visa &urklippsinnehåll

source: Font
sv: Typsnitt

source: &Find:
sv: &Sök:

source: Cannot connect to server! Start CopyQ server first.
sv: Det går inte att ansluta till servern! Starta CopyQ-servern först.

source: Character %1 can be used to pass standard output to the next program.
sv: Tecknet %1 kan användas för att skicka standard ut till nästa program.

source: Display
sv: Visa

source: Type:
sv: Typ:

source: Ctrl+Shift+T
sv: Ctrl+Skift+T

source: Number of items in tray menu
sv: Antal objekt i aktivitetsfältsmeny

source: Paste clipboard to current window (may not work with some applications).
sv: Kopiera urklipp till aktuellt fönster (fungerar kanske inte med vissa program).

source: Ctrl+Down
sv: Ctrl+Ner

source: &Remove Item
sv: &Ta bort objekt

source: Data of this MIME type will be sent to standard input of command. Leave empty to disable this.
sv: Data av denna MIME-typ kommer sändas till standard in för kommando. Lämna tomt för att inaktivera detta.

source: Change Password Successful
sv: Lösenordsbytet lyckades.

source: &Terminate Selected
sv: &Avsluta valda

source: Show action dialog.
sv: Visa åtgärdsdialog.

source: <strong>Size:</strong> %1 bytes
sv: <strong>Storlek:</strong> %1 byte

source: Print amount of items in current tab.
sv: Skriv ut antal objekt i aktuell flik.

source: Color
sv: Färg

source: Copy Selected
sv: Kopiera valda

source: &Use external key store
sv: &Använd extern nyckelbutik

source: Run PROGRAM on item text in the rows. Use %1 in PROGRAM to pass text as argument.
sv: Kör PROGRAM på objekttext i raderna. Använd %1 i PROGRAM för att skicka text som argument.

source: External editor command (%&1 is file to edit):
sv: Externt redigerarkommando (%&1 är fil att redigera):

source: Name of tab to show in tray menu (empty for the first tab)
sv: Namn på flik att visa i aktivitetsfältsmeny (tomt för den första fliken)

source: Tab %1 is corrupted or some CopyQ plugins are missing!
sv: Fliken %1 är skadad eller några CopyQ-plugins saknas!

source: Tabs
sv: Flikar

source: Show cu&rrent tab in menu,
sv: Visa ak&tuell flik i meny,

source: Top
sv: Överst

source: Failed to save commands to file "%1": %2
sv: Det gick inte att spara kommandon till fil "%1": %2

source: Exception in %1
sv: Undantag i %1

source: Donate
sv: Donera

source: Search string is %1.
sv: Söksträngen är %1.

source: Ctrl+Space
sv: Ctrl+Blanksteg

source: Paste and copy next
sv: Klistra in och kopiera nästa

source: &Preferences...
sv: &Inställningar…

source: Sho&w Item Count
sv: &Visa objektantal

source: Interval in seconds to display notification for new clipboard content or if item is copied to clipboard (only if main window is closed). Set to 0 to disable this. Set to -1 to keep visible until clicked.
sv: Intervall i sekunder att visa avisering för nytt urklippsinnehåll eller om objekt kopieras till urklipp (endast om huvudfönstret är stängt). Ställ in till 0 för att inaktivera detta. Ställ in till -1 för att hålla synlig tills klickad.

source: In M&enu
sv: I m&eny

source: External editor command (%1 is file to edit). Examples: gedit %1 notepad %1 gvim -f %1 xterm -e vim %1
sv: Kommando för extern redigerare (%1 är filen som ska redigeras). Exempel: gedit %1 notepad %1 gvim -f %1 xterm -e vim %1

source: Wrap l&ong text
sv: Radbr&yt lång text

source: Move to %1 tab
sv: Flytta till fliken %1

source: Action Dialog
sv: Åtgärdsdialog

source: Ctrl+Up
sv: Ctrl+Upp

source: Connection lost!
sv: Anslutningen förlorades!

source: Application shortcuts can only be triggered from the main window.
sv: Programgenvägar kan endast lösas ut från huvudfönstret.

source: Cannot Remove Pinned Items
sv: Det går inte att ta bort nålade objekt

source: &Notification position:
sv: &Aviseringsposition:

source: Save Item
sv: Spara objekt

source: Tray
sv: Aktivitetsfält

source: Show scrollbars
sv: Visa rullningslister

source: Exception
sv: Undantag

source: &Window:
sv: Fö&nster:

source: Prevent capturing app windows in screenshots and recordings
sv: Förhindra att appfönster kommer med i skärmdumpar och inspelningar

source: NOTES:
sv: ANTECKNINGAR:

source: Type to search
sv: Skriv för att söka

source: A&pplication
sv: A&pplikation

source: Move to Trash
sv: Flytta till papperskorgen

source: Set option value.
sv: Ställ in värde på flagga.

source: Re-enter password to confirm:
sv: Ange lösenordet igen för att bekräfta:

source: Failed to export file "%1"
sv: Det gick inte att exportera filen ”%1”

source: Move to Bottom
sv: Flytta nederst

source: Program argument %1 will be substituted for item text.
sv: Programargument %1 kommer ersättas med objekttext.

source: CopyQ Clipboard Manager
sv: CopyQ urklippshanterare

source: Failed to import file "%1"
sv: Det gick inte att importera filen ”%1”

source: Import items from file.
sv: Importera objekt från fil.

source: Show tree with tabs instead of tab bar
sv: Visa träd med flikar istället för flikrad

source: Toggle Tag %1
sv: Växla flik %1

source: Move Down
sv: Flytta ned

source: Error: %1
sv: Fel: %1

source: Number of lines to show for new clipboard content. Set to 0 to disable.
sv: Antal rader att visa för nytt urklippsinnehåll. Ställ in till 0 för att inaktivera.

source: Num&ber of lines for clipboard notification:
sv: An&tal rader för urklippsavisering:

source: Disable or enable clipboard content storing.
sv: Inaktivera eller aktivera lagring av urklippsinnehåll.

source: Exit server.
sv: Lämna server.

source: Notes Position
sv: Anteckningsposition

source: Password has been changed successfully.
sv: Lösenordet har bytts.

source: Sa&ve Selected…
sv: Spara markerade…

source: Edit current theme in external editor
sv: Redigera aktuellt tema i extern redigerare

source: Enter password for export (empty for no encryption):
sv: Ange lösenord för export (lämna tomt för ingen kryptering):

source: &Shortcut:
sv: &Genväg:

source: OPTION
sv: FLAGGA

source: Theme:
sv: Tema:

source: &Language:
sv: &Språk:

source: Encrypt &Tabs
sv: Kryptera &flikar

source: Important
sv: Viktigt

source: New password cannot be empty.
sv: Det nya lösenordet får inte vara tomt.

source: Automatically show popup to complete function, type and variable names in commands
sv: Visa automatiskt en ruta för att komplettera funktions-, typ- och variabelnamn i kommandon

source: Screen Capture Prevention Unavailable
sv: Förhindrande av skärmbildstagning är inte tillgängligt

source: Confirm application exit
sv: Bekräfta programavslutning

source: Encrypt tab data on disk (requires password to be set)
sv: Kryptera flikdata på disken (kräver lösenord för att ställas in)

source: &Use native notifications
sv: &Använd inhemska aviseringar

source: &Add
sv: &Lägg till

source: Menu items for adding and removing custom tags can be added and customized in Commands dialog.
sv: Menyposter för att lägga till och ta bort anpassade taggar kan läggas till och anpassas i kommandodialogen.

source: Autoplay videos
sv: Spela upp videoklipp automatiskt

source: Clipboard Manipulation
sv: Urklippsmanipulering

source: Encryption keys <strong>must be generated</strong> before item encryption can be used.
sv: Krypteringsnycklar <strong>måste genereras</strong> innan objektkryptering kan användas.

source: Enter current password for encrypting tab data:
sv: Ange aktuellt lösenord för att kryptera flikdata:

source: Print X11 selection content.
sv: Skriv ut X11-markeringsinnehåll.

source: Write raw data to given row.
sv: Skriv rådata till angiven rad.

source: A&ctivate Items
sv: A&ktivera objekt

source: Add shortcut
sv: Lägg till genväg
